<ol class="breadcrumb">
    <li><a href="<?php echo   NoiCore::app()->getRoute("");?>"><?php echo NoiCore::app()->lang("links_main");?></a></li>

  <li class="active">О NoiCMS</li>
</ol>
<h2>О NoiCMS</h2>
<p>Поздравляем ваш сайт работает ,на CMS NoiCMS</p>
<p>Коротко о преимуществах NoiCMS перед другими CMS</p>
<ul>
<li>написан под высокие нагрузки</li>
<li>кеширование и запросов и шаблонов</li>
<li>динамический адрес админ-панели</li>
<li>не подтвержен sql-иньекциям,так как работает на MongoDb</li>
<li>удобная админ панель</li>
<li>полная кастомизация движка,вы можете писать как компоненты так и плагины</li>
<li>Работает на фреймворке yii</li>
<li>Возможность подключения memcache</li>
<li>Использование шаблонизатора Smarty</li>

</ul>
<h2>Правила использования:</h2>
<ul>
    <li>Движок можно использовать,только на одном домене.</li>
    <li>Запрещено продавать,распространять копию движка в любых целях</li>
    <li>При удалении копирайтов со страницы админской панели,исходного кода,копия считается ворованной,и приследуется по закону.
    </li>
</ul>
<h2>Краткая информация</h2>
<p>Движок разработан  <a href="http://noibiz.com/">Noi Studio</a>.</p>
<p>Технические требования:</p>
<p>Полная поддержка yii.</p>
<p>База данных MongoDb</p>

<p><a href="http://noicms.com"><img src="/themes/admin/noicms/contain/2.png"></a></p>

